// Input type name text size
"ScriptNameTextSize" = "13,0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Vælg næste indtastningsenhed på menuen:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Vælg forrige indtastningsenhed:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Vis/skjul håndskrift vha. pegefelt";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Blyant";
"PaletteInputMethod" = "Palet";
"KeyboardInputMethod" = "Indtastningsmetode";
"KeyboardLayout" = "Tastatur";
"KeyboardInputMode" = "Indtastningsfunktion";

"Script-0" = "Latinsk";
"Script-1" = "Japansk";
"Script-2" = "Traditionelt kinesisk";
"Script-3" = "Koreansk";
"Script-7" = "Kyrillisk";
"Script-25" = "Forenklet kinesisk";
"Script-29" = "Mellemeuropæisk";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Indtast navn på indtastningsenhed eller sprog.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Indtastningsmetode til palet";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Indtastningsmetode fra tastatur";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Indtastningsfunktion fra tastatur";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Tastaturlayout";
